[
	{
		"historyTitle": "History of Human Space exploration",
		"historyPicture": "_/assets/spaceHistory.jpg",
		
		"infoHistory1": "Space exploration is the ongoing discovery and exploration of celestial structures in outer space by means of continuously evolving and growing space technology. While the study of space is carried out mainly by astronomers with telescopes, the physical exploration of space is conducted both by unmanned robotic probes and human spaceflight.",
		
		"infoHistory2TitleH2": "History of exploration in the 20th century",
		"infoHistory2": "The highest known projectile before the 1940's rocket's was the flight of the shells of the Kaiser Wilhelm Geschütz or the Paris Gun, which lobbed shells to at least 40 kilometers up during World War One. Steps towards putting a man-made object into space were taken by German scientists during World War II while testing the V-2 rocket, which became the first man-made object in space on 3 October 1942 with the launching of the A-4. After the war, the U.S. used German scientists and their captured rockets in programs for both military and civilian research. <br>&nbsp; The first scientific exploration from space was the cosmic radiation experiment launched by the U.S. on a V-2 rocket on 10 May 1946. The first images of Earth taken from space followed the same year while the first animal experiment saw fruit flies lifted into space in 1947, both also on modified V-2s launched by Americans. Starting in 1947, the Soviets, also with the help of German teams, launched sub-orbital V-2 rockets and their own variant, the R-1, including radiation and animal experiments on some flights. These suborbital experiments only allowed a very short time in space which limited their usefulness.",
		
		"infoHistory3TitleH2": "First Flights",
		"infoHistory3": "The first successful orbital launch was of the Soviet unmanned Sputnik 1 mission on 4 October 1957. The satellite weighed about 83 kg (183 lb), and is believed to have orbited Earth at a height of about 250 km (160 mi). It had two radio transmitters (20 and 40 MHz), which emitted 'beeps' that could be heard by radios around the globe. Analysis of the radio signals was used to gather information about the electron density of the ionosphere, while temperature and pressure data was encoded in the duration of radio beeps. The results indicated that the satellite was not punctured by a meteoroid. Sputnik 1 was launched by an R-7 rocket. It burned up upon re-entry on 3 January 1958.",
		
		"infoHistory4TitleH2": "First Human flights",
		"infoHistory4": "The first successful human spaceflight was Vostok 1, carrying 27 year old Russian cosmonaut Yuri Gagarin on 12 April 1961. The spacecraft completed one orbit around the globe, lasting about 1 hour and 48 minutes. Gagarin's flight resonated around the world; it was a demonstration of the advanced Soviet space program and it opened an entirely new era in space exploration: human spaceflight. <br> &nbsp; The U.S. first launched a person into space within a month of Vostok 1 with Alan Shepard's suborbital flight in Mercury-Redstone 3. Orbital flight was achieved by the United States when John Glenn's Mercury-Atlas 6 orbited the Earth on 20 February 1962. Valentina Tereshkova, the first woman in space, orbited the Earth 48 times aboard Vostok 6 on 16 June 1963. <br> &nbsp; China first launched a person into space 42 years after the launch of Vostok 1, on 15 October 2003, with the flight of Yang Liwei aboard the Shenzhou 5 (Spaceboat 5) spacecraft.",

		"infoHistory5TitleH2": "First Planetary Explorations",
		"infoHistory5": "The first artificial object to reach another celestial body was Luna 2 in 1959. The first automatic landing on another celestial body was performed by Luna 9 in 1966. Luna 10 became the first artificial satellite of the Moon. <br> &nbsp;The first manned landing on another celestial body was performed by Apollo 11 in its lunar landing on 20 July 1969. The first successful interplanetary flyby was the 1962 Mariner 2 flyby of Venus (closest approach 34,773 kilometers). Flybys for the other planets were first achieved in 1965 for Mars by Mariner 4, 1973 for Jupiter by Pioneer 10, 1974 for Mercury by Mariner 10, 1979 for Saturn by Pioneer 11, 1986 for Uranus by Voyager 2, and 1989 for Neptune by Voyager 2. <br> &nbsp; The first interplanetary surface mission to return at least limited surface data from another planet was the 1970 landing of Venera 7 on Venus which returned data to Earth for 23 minutes. In 1971 the Mars 3 mission achieved the first soft landing on Mars returning data for almost 20 seconds. Later much longer duration surface missions were achieved, including over 6 years of Mars surface operation by Viking 1 from 1975 to 1982 and over 2 hours of transmission from the surface of Venus by Venera 13 in 1982, the longest ever Soviet planetary surface mission.",

		"infoHistory6TitleH2": "Key People in Early Space Exploration",
		"infoHistory6": "The dream of stepping into the outer reaches of the Earth's atmosphere was driven by the fiction of Jules Verne and H.G.Wells, and rocket technology was developed to try to realise this vision. The German V-2 was the first rocket to travel into space, overcoming the problems of thrust and material failure. During the final days of World War II this technology was obtained by both the Americans and Soviets as were its designers. The initial driving force for further development of the technology was a weapons race for intercontinental ballistic missiles (ICBMs) to be used as long-range carriers for fast nuclear weapon delivery, but in 1961 when USSR launched the first man into space, the U.S. declared itself to be in a 'Space Race' with the Soviets. <br> &nbsp; Wernher von Braun was the lead rocket engineer for Nazi Germany's World War II V-2 rocket project. In the last days of the war he led a caravan of workers in the German rocket program to the American lines, where they surrendered and were brought to the USA to work on U.S. rocket development. He acquired American citizenship and led the team that developed and launched Explorer 1, the first American satellite. Von Braun later led the team at NASA's Marshall Space Flight Center which developed the Saturn V moon rocket. <br> &nbsp; Initially the race for space was often led by Sergei Korolyov, whose legacy includes both the R7 and Soyuz—which remain in service to this day. Korolev was the mastermind behind the first satellite, first man (and first woman) in orbit and first spacewalk. Until his death his identity was a closely guarded state secret; not even his mother knew that he was responsible for creating the Soviet space program."
	}
] 