[ 
	{
		"telescopesTitle": "Hubble Space Telescope",
		"picutre": "_/assets/hubble.jpg",
		"info1": "The Hubble Space Telescope (HST) is a space telescope that was launched into low Earth orbit in 1990, and remains in operation. With a 2.4-meter (7.9 ft) mirror, Hubble's four main instruments observe in the near ultraviolet, visible, and near infrared spectra. The telescope is named after the astronomer Edwin Hubble. <br> Hubble's orbit outside the distortion of Earth's atmosphere allows it to take extremely high-resolution images with negligible background light. Hubble has recorded some of the most detailed visible-light images ever, allowing a deep view into space and time. Many Hubble observations have led to breakthroughs in astrophysics, such as accurately determining the rate of expansion of the universe.",
		"info2": "Although not the first space telescope, Hubble is one of the largest and most versatile, and is well known as both a vital research tool and a public relations boon for astronomy. The HST was built by the United States space agency NASA, with contributions from the European Space Agency, and is operated by the Space Telescope Science Institute. The HST is one of NASA's Great Observatories, along with the Compton Gamma Ray Observatory, the Chandra X-ray Observatory, and the Spitzer Space Telescope.",
		"info3": "Space telescopes were proposed as early as 1923. Hubble was funded in the 1970s, with a proposed launch in 1983, but the project was beset by technical delays, budget problems, and the Challenger disaster. When finally launched in 1990, Hubble's main mirror was found to have been ground incorrectly, compromising the telescope's capabilities. The optics were corrected to their intended quality by a servicing mission in 1993. <br> Hubble is the only telescope designed to be serviced in space by astronauts. After launch by Space Shuttle Discovery in 1990, four subsequent Space Shuttle missions repaired, upgraded, and replaced systems on the telescope. A fifth mission was canceled on safety grounds following the Columbia disaster. However, after spirited public discussion, NASA administrator Mike Griffin approved one final servicing mission, completed in 2009. The telescope is still operating as of 2015, and may last until 2020. Its scientific successor, the James Webb Space Telescope (JWST), is scheduled for launch in 2018."
	},
	{
		"telescopesTitle": "Kepler",
		"picutre": "_/assets/kepler.jpg",
		"info1": "Kepler is a space observatory launched by NASA to discover Earth-like planets orbiting other stars. The spacecraft, named after the Renaissance astronomer Johannes Kepler, was launched on March 7, 2009. <br> Designed to survey a portion of our region of the Milky Way to discover dozens of Earth-size extrasolar planets in or near the habitable zone and estimate how many of the billions of stars in our galaxy have such planets, Kepler's sole instrument is a photometer that continually monitors the brightness of over 145,000 main sequence stars in a fixed field of view. These data are transmitted to Earth, then analyzed to detect periodic dimming caused by extrasolar planets that cross in front of their host star.",
		"info2": "Kepler is part of NASA's Discovery Program of relatively low-cost, focused primary science missions. The telescope's construction and initial operation were managed by NASA's Jet Propulsion Laboratory, with Ball Aerospace responsible for developing the Kepler flight system. The Ames Research Center is responsible for the ground system development, mission operations since December 2009, and scientific data analysis. The initial planned lifetime was 3.5 years, but greater-than-expected noise in the data, from both the stars and the spacecraft, meant additional time was needed to fulfill all mission goals. Initially, in 2012, the mission was expected to last until 2016, but this would only have been possible if all remaining reaction wheels used for pointing the spacecraft remained reliable. On May 11, 2013, a second of four reaction wheels failed, disabling the collection of science data and threatening the continuation of the mission.",
		"info3": "On August 15, 2013, NASA announced that they had given up trying to fix the two failed reaction wheels. This meant the current mission needed to be modified, but it did not necessarily mean the end of planet-hunting. NASA had asked the space science community to propose alternative mission plans 'potentially including an exoplanet search, using the remaining two good reaction wheels and thrusters'. On November 18, 2013, the K2 'Second Light' proposal was reported. This would include utilizing the disabled Kepler in a way that could detect habitable planets around smaller, dimmer red dwarf stars. On May 16, 2014, NASA announced the approval of the K2 extension. <br> As of January 2015, Kepler and its follow-up observations had found 1,013 confirmed exoplanets in about 440 stellar systems, along with a further 3,199 unconfirmed planet candidates. Four planets have been confirmed through Kepler‍‍ '​‍s K2 mission. In November 2013, astronomers reported, based on Kepler space mission data, that there could be as many as 40 billion Earth-sized planets orbiting in the habitable zones of Sun-like and red dwarf stars within the Milky Way. It is estimated that 11 billion of these planets may be orbiting Sun-like stars. The nearest such planet may be 3.7 parsecs (12 ly) away, according to the scientists. On January 6, 2015, NASA announced the 1000th confirmed exoplanet discovered by the Kepler Space Telescope. Three of the newly confirmed exoplanets were found to orbit within habitable zones of their related stars: two of the three, Kepler-438b and Kepler-442b, are near-Earth-size and likely rocky; the third, Kepler-440b, is a super-Earth."
	},
	{
		"telescopesTitle": "Gaia",
		"picutre": "_/assets/gaia.jpg",
		"info1": "Gaia is a space observatory of the European Space Agency (ESA) designed for astrometry. The mission aims to construct a 3D space catalog of approximately 1 billion astronomical objects, mainly stars (approximately 1% of the Milky Way population) brighter than 20 G magnitudes, where G is the Gaia magnitude passband between about 400 and 1000 nanometres light wavelengths. Additionally Gaia is expected to detect thousands to tens of thousands of Jupiter-sized planets beyond the Solar System, 500,000 quasars and tens of thousands of new asteroids and comets within the Solar System. The spacecraft will monitor each of its target stars about 70 times over a period of five years.",
		"info2": "Gaia will create a precise three-dimensional map of astronomical objects throughout the Milky Way and map their motions, which encode the origin and subsequent evolution of the Milky Way. The spectrophotometric measurements will provide the detailed physical properties of all stars observed, characterizing their luminosity, effective temperature, gravity and elemental composition. This massive stellar census will provide the basic observational data to tackle a wide range of important questions related to the origin, structure, and evolutionary history of our galaxy.",
		"info3": "The Gaia space telescope has its roots in ESA's Hipparcos mission (1989–1993). Its mission was proposed in October 1993 by Lennart Lindegren (Lund University, Sweden) and Michael Perryman (ESA) in response to a call for proposals for ESA's Horizon Plus long-term scientific programme. It was adopted by ESA's Science Programme Committee as cornerstone mission number 6 on 13 October 2000, and the B2 phase of the project was authorised on 9 February 2006, with EADS Astrium taking responsibility for the hardware. The name 'Gaia' was originally derived as an acronym for Global Astrometric Interferometer for Astrophysics. This reflected the optical technique of interferometry that was originally planned for use on the spacecraft. However, the working method has now changed, and although the acronym is no longer applicable, the name Gaia remains to provide continuity with the project."
	},
	{
		"telescopesTitle": "WMAP: Wilkinson Microwave Anisotropy Probe",
		"picutre": "_/assets/WMAP.jpg",
		"info1": "The Wilkinson Microwave Anisotropy Probe (WMAP), originally known as the Microwave Anisotropy Probe (MAP) and, as part of NASA's Explorers program, also known as Explorer 80, is a spacecraft which measured differences in the temperature of the cosmic microwave background (CMB) – the radiant heat remaining from the Big Bang – across the sky.[4][5] Headed by Professor Charles L. Bennett, Johns Hopkins University, the mission was developed in a joint partnership between the NASA Goddard Space Flight Center and Princeton University.[6] The WMAP spacecraft was launched on June 30, 2001, at 19:46:46 GDT, from Florida. The WMAP mission succeeds the COBE space mission and was the second medium-class (MIDEX) spacecraft in the Explorers program. In 2003, MAP was renamed WMAP in honor of cosmologist David Todd Wilkinson (1935–2002), who had been a member of the mission's science team.",
		"info2": "WMAP's measurements played the key role in establishing the current Standard Model of Cosmology: the Lambda-CDM model. WMAP data are very well fit by a universe that is dominated by dark energy in the form of a cosmological constant. Other cosmological data are also consistent, and together tightly constrain the Model. In the Lambda-CDM model of the universe, the age of the universe is 13.772±0.059 billion years. The WMAP mission's determination of the age of the universe to better than 1% precision was recognized by the Guinness Book of World Records.[7] The current expansion rate of the universe is (see Hubble constant) of 69.32±0.80 km·s−1·Mpc−1. The content of the universe presently consists of 4.628%±0.093% ordinary baryonic matter; 24.02%+0.88%/ −0.87% Cold dark matter (CDM) that neither emits nor absorbs light; and 71.35%+0.95%/−0.96% of dark energy in the form of a cosmological constant that accelerates the expansion of the universe. Less than 1% of the current contents of the universe is in neutrinos, but WMAP's measurements have found, for the first time in 2008, that the data prefers the existence of a cosmic neutrino background with an effective number of neutrino species of 3.26±0.35. The contents point to a Euclidean flat geometry, with curvature (Omega_{k}) of −0.0027+0.0039−0.0038. The WMAP measurements also support the cosmic inflation paradigm in several ways, including the flatness measurement.",
		"info3": "ccording to Science magazine, the WMAP was the Breakthrough of the Year for 2003. This mission's results papers were first and second in the 'Super Hot Papers in Science Since 2003' list. Of the all-time most referenced papers in physics and astronomy in the INSPIRE-HEP database, only three have been published since 2000, and all three are WMAP publications. On May 27, 2010, it was announced that Bennett, Lyman A. Page, Jr., and David N. Spergel, the latter both of Princeton University, would share the 2010 Shaw Prize in astronomy for their work on WMAP. <br> As of October 2010, the WMAP spacecraft is derelict in a heliocentric graveyard orbit after 9 years of operations. The Astronomy and Physics Senior Review panel at NASA Headquarters endorsed a total of 9 years of WMAP operations, through September 2010. All WMAP data are released to the public and have been subject to careful scrutiny. The final official data release was the nine-year release in 2012."
	}
]