[ 
	{
		"unmannedTitle": "Dawn",
		"picutre": "_/assets/dawn.jpg",
		"info1": "Dawn is a space probe launched by NASA in September 2007 with the mission of studying two of the three known protoplanets of the asteroid belt, Vesta and Ceres. It is currently in orbit about its second target, the dwarf planet Ceres. Dawn is the first spacecraft to orbit two extraterrestrial bodies, the first spacecraft to visit either Vesta or Ceres, and also the first to visit a dwarf planet, arriving at Ceres a few months before New Horizons was scheduled to fly by Pluto.",
		"info2": "Dawn entered Vestian orbit on July 16, 2011, and completed a 14-month survey mission before leaving for Ceres in late 2012. It entered Ceresian orbit on March 6, 2015, and is predicted to remain in orbit perpetually after the conclusion of its mission.",
		"info3": "The Dawn mission is managed by NASA's Jet Propulsion Laboratory, with spacecraft components contributed by European partners from the Netherlands, Italy and Germany. It is the first NASA exploratory mission to use ion propulsion, which enabled it to enter and leave the orbit of multiple celestial bodies. Previous multi-target missions using conventional drives, such as the Voyager program, were restricted to flybys."
	},
	{
		"unmannedTitle": "Voyager Programme",
		"picutre": "_/assets/voyager.jpg",
		"info1": "The Voyager program is a continuing American scientific program that employs two robotic probes, Voyager 1 and Voyager 2, to study the outer solar system. They were launched in 1977 to take advantage of a favorable alignment of Jupiter, Saturn, Uranus, and Neptune, and are now exploring the outer boundary of the heliosphere. Although their original mission was to study only the planetary systems of Jupiter and Saturn, Voyager 2 continued on to Uranus and Neptune, and both Voyagers are now tasked with exploring interstellar space. Their mission has been extended three times, and both probes continue to collect and relay useful scientific data.",
		"info2": "On August 25, 2012, data from Voyager 1 indicated that it had become the first human-made object to enter interstellar space, traveling 'further than anyone, or anything, in history'. As of 2013, Voyager 1 was moving with a velocity of 17 kilometres per second (11 mi/s) relative to the Sun. Voyager 2 is expected to enter interstellar space within 2016, and its plasma spectrometer should provide the first direct measurements of the density and temperature of the interstellar plasma.",
		"info3": "Data and photographs collected by the Voyagers’ cameras, magnetometers, and other instruments revealed previously unknown details about each of the giant planets and their moons. Close-up images from the spacecraft charted Jupiter’s complex cloud forms, winds, and storm systems and discovered volcanic activity on its moon Io. Saturn’s rings were found to have enigmatic braids, kinks, and spokes and to be accompanied by myriad of “ringlets.” At Uranus Voyager 2 discovered a substantial magnetic field around the planet and 10 additional moons. Its flyby of Neptune uncovered three complete rings and six hitherto unknown moons as well as a planetary magnetic field and complex, widely distributed auroras. Voyager 2 is still the only spacecraft to have visited the ice giants."
	},
	{
		"unmannedTitle": "Cassini–Huygens",
		"picutre": "_/assets/cassiniHuygens.jpg",
		"info1": "Cassini–Huygens is an unmanned spacecraft sent to the planet Saturn. It is a flagship-class NASA–ESA–ASI robotic spacecraft sent to the Saturn system. It has studied the planet and its many natural satellites since arriving there on June 30, 2004, also observing Jupiter and the heliosphere, and testing the theory of relativity. Launched in 1997 after nearly two decades of development, it includes a Saturn orbiter and an atmospheric probe/lander for the moon Titan called Huygens, which entered and landed on Titan in 2005. Cassini is the fourth space probe to visit Saturn and the first to enter orbit, and its mission is ongoing as of 2015. The two-part spacecraft is named after astronomers Giovanni Cassini and Christiaan Huygens.",
		"info2": "The spacecraft launched on October 15, 1997 aboard a Titan IVB/Centaur and entered orbit around Saturn on July 1, 2004, after an interplanetary voyage that included flybys of Earth, Venus, and Jupiter. On December 25, 2004, Huygens separated from the orbiter at approximately 02:00 UTC. It reached Saturn's moon Titan on January 14, 2005, when it entered Titan's atmosphere and descended to the surface. It successfully returned data to Earth, using the orbiter as a relay. This was the first landing ever accomplished in the outer Solar System.",
		"info3": "Nearly a decade after entering orbit, on April 3, 2014, NASA reported that evidence for a large underground ocean of liquid water on Enceladus, a moon of Saturn, had been found by Cassini. According to scientists, evidence of an underground ocean suggests that Enceladus is one of the most likely places in the Solar System to 'host microbial life'. On June 30, 2014, NASA celebrated ten years of Cassini exploring Saturn and its moons, highlighting the discovery of water activity on Enceladus among other findings."
	},
	{
		"unmannedTitle": "Gravity Recovery and Interior Laboratory",
		"picutre": "_/assets/gravityRecoveryInterior.jpg",
		"info1": "The Gravity Recovery and Interior Laboratory (GRAIL) was an American lunar science mission in NASA's Discovery Program which used high-quality gravitational field mapping of the Moon to determine its interior structure. The two small spacecraft GRAIL A (Ebb) and GRAIL B (Flow) were launched on 10 September 2011 aboard a single launch vehicle: the most-powerful configuration of a Delta II, the 7920H-10. GRAIL A separated from the rocket about nine minutes after launch, GRAIL B followed about eight minutes later. They arrived at their orbits around the Moon 25 hours apart. The first probe entered orbit on 31 December 2011 and the second followed on 1 January 2012. The two spacecraft impacted the Lunar surface on December 17, 2012.",
		"info2": "Maria Zuber of the Massachusetts Institute of Technology is GRAIL's principal investigator. NASA's Jet Propulsion Laboratory manages the project. As of August 5, 2011, the program has cost US$496 million. Upon launch the spacecraft were named GRAIL A and GRAIL B and a contest was opened to school children to select names. Nearly 900 classrooms from 45 states, Puerto Rico and the District of Columbia, participated in the contest. The winning names, Ebb and Flow, were suggested by 4th grade students at Emily Dickinson Elementary School in Bozeman, Montana.",
		"info3": "Each spacecraft transmitted and received telemetry from the other spacecraft and Earth-based facilities. By measuring the change in distance between the two spacecraft, the gravity field and geological structure of the Moon was obtained. The two spacecraft were able to detect very small changes in the distance between one another. Changes in distance as small as one micron were detectable and measurable. The gravitational field of the Moon was mapped in unprecedented detail."
	}
]