[ 
	{
		"spaceStationTitle": "Salyut Prommme",
		"picutre": "_/assets/salyut.jpg",
		"info1": "The Salyut programme, was the first space station programme undertaken by the Soviet Union, which consisted of a series of four crewed scientific research space stations and two crewed military reconnaissance space stations over a period of 15 years from 1971 to 1986. Two other Salyut launches failed. Salyut was, on the one hand, designed to carry out long-term research into the problems of living in space and a variety of astronomical, biological and Earth-resources experiments, and on the other hand this civilian program was used as a cover for the highly secretive military Almaz stations, which flew under the Salyut designation. Salyut 1, the first station in the program, became the world's first crewed space station.",
		"info2": "Salyut broke several spaceflight records, including several mission duration records, the first ever orbital handover of a space station from one crew to another, and various spacewalk records. The Soyuz program was vital for evolving space station technology from basic, engineering development stage, single-docking port stations to complex, multi-ported long-term orbital outposts with impressive scientific capabilities, whose technological legacy continues to the present day. Ultimately, experience gained from the Salyut stations went on to pave the way for multimodular space stations such as Mir and the International Space Station, with each of those stations possessing a Salyut-derived core module at its heart.",
		"info3": "Mir-2 (DOS-8), the final spacecraft from the Salyut series, became one of the first modules of the ISS. The first module of the ISS, the Russian-made Zarya, relied heavily on technologies developed in the Salyut programme."
	},
	{
		"spaceStationTitle": "Skylab",
		"picutre": "_/assets/skylab.jpg",
		"info1": "Skylab was a space station launched and operated by NASA and was the United States' first space station. Skylab orbited the Earth from 1973 to 1979, and included a workshop, a solar observatory, and other systems. It was launched unmanned by a modified Saturn V rocket, with a weight of 169,950 pounds (77 t). Three manned missions to the station, conducted between 1973 and 1974 using the Apollo Command/Service Module (CSM) atop the smaller Saturn IB, each delivered a three-astronaut crew. On the last two manned missions, an additional Apollo / Saturn IB stood by ready to rescue the crew in orbit if it was needed.",
		"info2": "The station was damaged during launch when the micrometeoroid shield separated from the workshop and tore away, taking one of two main solar panel arrays with it and jamming the other one so that it could not deploy. This deprived Skylab of most of its electrical power, and also removed protection from intense solar heating, threatening to make it unusable. The first crew was able to save it in the first in-space major repair, by deploying a replacement heat shade and freeing the jammed solar panels.",
		"info3": "Skylab included the Apollo Telescope Mount, which was a multi-spectral solar observatory, Multiple Docking Adapter (with two docking ports), Airlock Module with EVA hatches, and the Orbital Workshop, the main habitable volume. Electrical power came from solar arrays, as well as fuel cells in the docked Apollo CSM. The rear of the station included a large waste tank, propellant tanks for maneuvering jets, and a heat radiator."
	},
	{
		"spaceStationTitle": "Mir",
		"picutre": "_/assets/mir.jpg",
		"info1": "Mir was a space station that operated in low Earth orbit from 1986 to 2001, owned by the Soviet Union and later by Russia. Mir was the first modular space station and was assembled in orbit from 1986 to 1996. It had a greater mass than any previous spacecraft. Until 21 March 2001 it was the largest satellite in orbit, succeeded by the International Space Station after Mir's orbit decayed. The station served as a microgravity research laboratory in which crews conducted experiments in biology, human biology, physics, astronomy, meteorology and spacecraft systems with a goal of developing technologies required for permanent occupation of space.",
		"info2": "Mir was the first continuously inhabited long-term research station in orbit and set the record for the longest continuous human presence in space at 3,644 days until 23 October 2010 when it was surpassed by the ISS. It holds the record for the longest single human spaceflight, with Valeri Polyakov spending 437 days and 18 hours on the station between 1994 and 1995. Mir was occupied for a total of twelve and a half years out of its fifteen-year lifespan, having the capacity to support a resident crew of three, or larger crews for short term visits.",
		"info3": "The station was launched as part of the Soviet Union's manned spaceflight programme effort to maintain a long-term research outpost in space, and, following the collapse of the USSR, was operated by the new Russian Federal Space Agency (RKA). As a result, the vast majority of the station's crew were Russian; however, through international collaborations such as the Intercosmos, Euromir and Shuttle-Mir programmes, the station was made accessible to astronauts from North America, several European nations and Japan. Mir was deorbited in March 2001 because of a lack of funding. The cost of the Mir programme was estimated by former RKA General Director Yuri Koptev in 2001 as $4.2 billion over its lifetime (including development, assembly and orbital operation)."
	},
	{
		"spaceStationTitle": "International Space Station",
		"picutre": "_/assets/international.jpg",
		"info1": "The International Space Station (ISS) is a space station, or a habitable artificial satellite, in low Earth orbit. It is a modular structure whose first component was launched in 1998. Now the largest artificial body in orbit, it can often be seen with the naked eye from Earth.[8] The ISS consists of pressurised modules, external trusses, solar arrays and other components. ISS components have been launched by American Space Shuttles as well as Russian Proton and Soyuz rockets. The ISS serves as a microgravity and space environment research laboratory in which crew members conduct experiments in biology, human biology, physics, astronomy, meteorology and other fields. The station is suited for the testing of spacecraft systems and equipment required for missions to the Moon and Mars. The ISS maintains an orbit with an altitude of between 330 and 435 km (205 and 270 mi) by means of reboost manoeuvres using the engines of the Zvezda module or visiting spacecraft. It completes 15.54 orbits per day",
		"info2": "ISS is the ninth space station to be inhabited by crews, following the Soviet and later Russian Salyut, Almaz, and Mir stations as well as Skylab from the US. The station has been continuously occupied for 14 years and 177 days since the arrival of Expedition 1 on 2 November 2000. This is the longest continuous human presence in space, having surpassed the previous record of 9 years and 357 days held by Mir. The station is serviced by a variety of visiting spacecraft: Soyuz, Progress, the Automated Transfer Vehicle, the H-II Transfer Vehicle, Dragon, and Cygnus. It has been visited by astronauts and cosmonauts from 15 different nations.",
		"info3": "The ISS programme is a joint project among five participating space agencies: NASA, Roscosmos, JAXA, ESA, and CSA. The ownership and use of the space station is established by intergovernmental treaties and agreements. The station is divided into two sections, the Russian Orbital Segment (ROS) and the United States Orbital Segment (USOS), which is shared by many nations. As of January 2014, the American portion of ISS was funded until 2024. Roskosmos has endorsed the continued operation of ISS through 2024, but have proposed using elements of the Russian Orbital Segment to construct a new Russian space station called OPSEK"
	}
]